"NSUserTrackingUsageDescription" = "هل تسمح لـ SSH2VPN باستخدام المعرف الإعلاني لعرض إعلانات Google AdMob أكثر صلة؟ لا تُستخدم حركة VPN وبيانات اعتماد الخوادم أبدًا لأغراض إعلانية.";
"NSLocalNetworkUsageDescription" = "يتصل SSH2VPN بخوادم VPN التي تضيفها — بما فيها الموجودة على شبكتك المحلية — للتحقق منها وقياس زمن الاستجابة.";
